[cigars]
subtitle="Charutos especiais Havana"

[cigars_02]
subtitle="Charutos Camellia"

[cigars_diffuse]
subtitle="Charutos especiais Havana"

[cigars_diffuse_02]
subtitle="Charutos Camellia"

[gardner]
subtitle="Jardineiro de luxo moderno"

[gardner_shader]
subtitle="Jardineiro de luxo moderno"

[recordstoresign_diff]
subtitle="Discos"

[recordstoresignshader]
subtitle="Discos"

[sinclair]
subtitle="Sinclair superior"

[sinclair_glow]
subtitle="Sinclair superior"

[sophia]
subtitle="Salão Sophia - Alta costura"

[sophia_shader]
subtitle="Salão Sophia - Alta costura"

[ss_drugs]
subtitle="Farmácia A.D. DePaul"

[ss_drugs_shader01]
subtitle="Farmácia A.D. DePaul"

[ss_wellcleaned]
subtitle="Bem limpo"

[ss_wellcleaned_shader]
subtitle="Bem limpo"

[wells]
subtitle="Armazenamento e Transporte de cargas Wells"

[wells_shader]
subtitle="Armazenamento e Transporte de cargas Wells"

